<?php
    $lang = array(
        "title" => "3D визуализация жилых помещений",
        "footerRenderRun" => "RENDER.RUN - 3D визуализация интерьеров",
        "aboutMe" => "о себе",
        "projects" => "проекты",
        "contacts" => "контакты",
        "langRu" => "Русский",
        "langEn" => "English",
        "aboutMeText" => "Здравствуйте! Меня зовут Алена, 3д визуализацией я занимаюсь уже больше года.
            За это время я прошла курс художественной подготовки в школе <a href='https://artfuture-school.ru/' target='_blank'><i>ArtFuture</i></a> в Санкт-Петербурге, 
            курс по моделированию в сертифицированном центре Autodesk по 3ds Max при университете <a href='http://cad.itmo.ru/center.php' target='_blank'><i>ИТМО</i></a> , 
            авторский курс по 3д визуализации у одного из самых талантливых 3д визуализаторов-<a href='https://www.instagram.com/kurilovdesign' target='_blank'><i> Курилова Дмитрия </i></a>.<br>
            Также за это время мною были выполнены несколько проектов. Проекты были придуманы мною от и до, 
            за исключением проекта кухни-гостиной, его я делала по референсу из интернета.<br>
            Работа над проектом заключалась в создании помещения, настройке освещения, подбору мебели и 
            декора из каталога, в том числе самостоятельное моделирование отдельных элементов, настройка 
            материалов, постановка ракурсов, визуализация и постобработка в Photoshop. 3д визуализация 
            это то, что полностью увлекает меня, я прилагаю максимум сил для достижения качественного 
            результата, попутно учась новому. Для меня процесс создания 3д визуализации крайне захватывающий 
            процесс, от которого просто невозможно оторваться.<br>
            <p>Для создания рендеров были использованы: 3Ds Max, Corona Renderer, Photoshop.</p>",
        "projectInstruments" => "<h5>В создании проекта использованы следующие инструменты:</h5>
                                <p>3d моделирование - 3ds Max,
                                    визуализация - Corona renderer,
                                    постобработка - Photoshop.</p>",
        "contactsForDeignProject" => "КОНТАКТЫ (по вопросам дизайн-проекта)",
        "contactsForCollaboration" => "ПО ВОПРОСАМ СОТРУДНИЧЕСТВА",
        "userName" => "ИМЯ",
        "phoneNumber" => "ТЕЛЕФОН",
        "userQuestion" => "ВАШ ВОПРОС",
        "submit" => "ОТПРАВИТЬ",
        "thankYouForMessage" => "Спасибо. Ваше сообщение успешно отправлено.",
        "sendingMessageError" => "При отправке сообщения произошла ошибка"
    );
?>